{
 "1": {
  "1": "Simon Peter, a servant and an apostle of Jesus Christ, to them who have obtained equal faith with us, in the justice of our God and Saviour Jesus Christ.",
  "2": "May grace and peace abound to you in the knowledge of God, and of Christ Jesus, our Lord.",
  "3": "According as all things of his divine power, which appertain to life and piety, are given to us, through the knowledge of him who hath called us by his own proper glory and virtue,",
  "4": "By whom he hath given us very great and precious promises: that by these you may be made partakers of the divine nature: flying the corruption of that concupiscence which is in the world.",
  "5": "And you, giving all diligence, join with your faith, virtue, and with virtue, knowledge,",
  "6": "And with knowledge, abstinence, and with abstinence, patience, with patience, piety,",
  "7": "And with piety, brotherly love, and with brotherly love, charity.",
  "8": "For if these things be with you, and abound, they will make you to be neither empty, nor unfruitful in the knowledge of our Lord Jesus Christ.",
  "9": "For he that hath not these things with him, is blind, and groping, forgetting his being purged from his old sins.",
  "10": "Wherefore, brethren, labour the more, that by good works you may make sure your vocation and election: for doing these things, you shall not sin at any time.",
  "11": "For so an entrance shall be ministered to you abundantly into the everlasting kingdom of our Lord and Saviour Jesus Christ.",
  "12": "For which cause I will begin to put you always in remembrance of these things: though indeed you know them, and are confirmed in the present truth.",
  "13": "But I think it just as long as I am in this tabernacle, to stir you up by reminding you:",
  "14": "Being assured that the laying aside of this my tabernacle is at hand, even according as our Lord Jesus Christ hath *signified to me.",
  "15": "And I will endeavour, that you frequently have after my decease, whereby you may keep a memory of these things.",
  "16": "*For we have not by following artificial fables, made known to you the power, and presence of our Lord Jesus Christ; but we were eye-witnesses of his majesty.",
  "17": "For he received from God the Father honour and glory; this voice coming down to him from the excellent glory: *This is my beloved Son, in whom I am pleased; hear ye him.",
  "18": "And this voice we heard brought from heaven, when we were with him in the holy mount.",
  "19": "And we have the surer word of prophecy: to which you do well to attend, as to a light shining in a dark place until the day dawn, and the morning star rise in your hearts:",
  "20": "*Understanding this first, that no prophecy of the Scripture is made by private interpretation.",
  "21": "For prophecy came not by the will of man at any time; but the holy men of God spoke, inspired by the Holy Ghost."
 },
 "2": {
  "1": "But there were also false prophets among the people, even as there shall be lying teachers among you, who shall bring in sects of perdition, and deny the Lord who bought them, bringing upon themselves swift destruction.",
  "2": "And many shall follow their luxuries, through whom the way of truth shall be blasphemed:",
  "3": "And through covetousness with feigned words they shall make merchandise of you: whose judgment now of a long time ceaseth not, and their perdition slumbereth not.",
  "4": "*For if God spared not the Angels that sinned, but delivered them, drawn down with infernal ropes into hell to be tormented, to be reserved unto judgment.",
  "5": "And spared not the original world, *but preserved Noe, the eighth person, a preacher of justice, bringing in the deluge upon the world of the impious.",
  "6": "*And reducing the cities of the Sodomites, and of the Gomorrhites into ashes, condemned them to be overthrown; making them an example to those that should after act wickedly:",
  "7": "And delivered just Lot, oppressed by the injustice and lewd conversation of the wicked:",
  "8": "For in sight and hearing he was just: dwelling among them, who from day to day tortured the just soul with wicked works.",
  "9": "The Lord knoweth how to deliver the godly out of temptation; but to reserve the unjust unto the day of judgment to be tormented:",
  "10": "And especially them who walk after the flesh in the lust of uncleanness, and despise authority, audacious, self-willed, they fear not to bring in sects, blaspheming:",
  "11": "Whereas Angels, though they are greater in strength and power, bring not an execrable judgment against themselves.",
  "12": "But these men, as irrational beasts, naturally tending to the snare, and to destruction, blaspheming those things which they know not, shall perish in their corruption.",
  "13": "Receiving the reward of injustice, counting the delights of a day to be pleasure; stains and blemishes, flowing in delicacies, rioting in their feasts with you,",
  "14": "Having eyes full of adultery, and of never ceasing sin: alluring unstable souls, having their heart exercised with covetousness, children of malediction:",
  "15": "Forsaking the right way, they have gone astray, *having followed the way of Balaam, of Bosor, who loved the wages of iniquity:",
  "16": "But was rebuked for his insane folly: the dumb beast, subject to the yoke, *speaking with the voice of man, forbad the folly of the prophet.",
  "17": "*These are fountains without water, and clouds tossed with whirlwinds, to whom the mist of darkness is reserved.",
  "18": "For, speaking proud things of vanity, they allure in the desires of the flesh of lust, those who escape for a while such as live in error:",
  "19": "Promising them liberty, while they themselves are the slaves of corruption: *for by whom a man is overcome, of the same also he is the slave.",
  "20": "For if flying from the defilements of the world through the knowledge of our Lord and Saviour Jesus Christ, *being again entangled in them, they are overcome: *their latter state is become unto them worse than the former.",
  "21": "For it had been better for them not to have known the way of justice, than after they have known it, to turn back from that holy commandment which was delivered to them.",
  "22": "For, that of the true proverb hath happened to them: *The dog is returned to his own vomit, and, the sow that was washed, to her wallowing in the mire."
 },
 "3": {
  "1": "This second epistle behold I write to you, dearly beloved, in which I excite by admonition your sincere mind:",
  "2": "That you may be mindful of those words which I told you before from the holy prophets, and of your apostles, of the precepts of the Lord and Saviour.",
  "3": "Knowing this first, *that in the last days there shall come scoffers with deceit, walking according to their own lusts,",
  "4": "Saying: *Where is his promise or his coming? For, since the fathers slept, all things continue so from the beginning of the creation.",
  "5": "For this they are wilfully ignorant of, that the heavens were before, and the earth, out of water and through water, consisting by the word of God:",
  "6": "Whereby the world that then was, being overflowed with water, perished.",
  "7": "But the heavens which now are, and the earth, by the same word are kept in store, reserved for fire unto the day of judgment, and of the perdition of wicked men.",
  "8": "But be not ignorant, my beloved, of this one thing, that one day with the Lord is as a thousand years, and a thousand years as one day.",
  "9": "The Lord delayeth not his promise, as some imagine: but acts patiently for your sake, not willing that any should perish, but that all should return to penance.",
  "10": "*But the day of the Lord shall come as a thief, in which the heavens shall pass away with great violence, and the elements shall be melted with heat, and the earth, and the works that are in it, shall be burnt up.",
  "11": "Seeing then that all these things are to be dissolved, what manner of people ought you to be in holy conversation and godliness,",
  "12": "Expecting, and hastening unto the coming of the day of the Lord, by which the burning heavens shall be dissolved, and the elements shall melt with the heat of fire?",
  "13": "*But we look for new heavens and a new earth according to his promise, in which justice dwelleth.",
  "14": "Wherefore, dearly beloved, expecting these things, endeavour diligently, that you may be found before him spotless and blameless in peace,",
  "15": "*And account the long-suffering of our Lord, salvation: as also our most dear brother Paul, according to the wisdom given him, hath written to you,",
  "16": "As also in all his epistles, speaking in them of these things: in which are some things hard to be understood, which the unlearned and unstable wrest, as also the other Scriptures, to their own perdition.",
  "17": "You therefore, brethren, knowing these things before, beware; lest being led away by the error of the unwise, you fall from your own steadfastness.",
  "18": "But increase in grace, and in the knowledge of our Lord and Saviour, Jesus Christ. To him be glory both now and unto the day of eternity. Amen."
 }
}