{
 "1": {
  "2": "James, a servant of God, and of our Lord Jesus Christ, to the twelve tribes which are dispersed, greeting.",
  "3": "My brethren, count it all joy, when you shall fall into divers temptations:",
  "4": "*Knowing that the trying of your faith worketh patience.",
  "5": "And patience hath a perfect work: that you may be perfect and entire, deficient in nothing.",
  "6": "But if any of you want wisdom, let him ask of God, who giveth to all abundantly, and upbraideth not: and it shall be given him.",
  "7": "*But let him ask in faith, nothing wavering: for he that wavereth is like a wave of the sea, that is moved and carried about by the wind.",
  "8": "Therefore let not that man think that he shall receive any thing of the Lord.",
  "9": "A double-minded man is inconstant in all his ways.",
  "10": "But let the brother of low condition glory in his exaltation:",
  "11": "But the rich, in his being low, *because as the flower of the grass he shall pass away:",
  "12": "For the sun rose with a burning heat, and parched the grass, and the flower thereof fell off, and the beauty of the shape thereof perished: so also shall the rich man fade away in his ways.",
  "13": "*Blessed is the man that endureth temptation: for when he hath been proved, he shall receive a crown of life, which God hath promised to them that love him.",
  "14": "Let no man, when he is tempted, say, that he is tempted by God: For God is not a tempter of evils: and he tempteth no man.",
  "15": "But every man is tempted, being drawn away by his own concupiscence, and allured.",
  "16": "Then when concupiscence hath conceived, it bringeth forth sin: But sin, when it is completed, begetteth death.",
  "17": "Do not err, therefore, my dearest brethren.",
  "18": "Every best gift, and every perfect gift, is from above, coming down from the Father of lights, with whom there is no change, nor shadow of vicissitude.",
  "19": "For of his own will hath he begotten us by the word of truth, that we might be some beginning of his creatures.",
  "20": "You know, my dearest brethren: *And let every man be swift to hear; but slow to speak, and slow to anger.",
  "21": "For the anger of man worketh not the justice of God.",
  "22": "Wherefore casting away all uncleanness, and abundance of malice, with meekness receive the engrafted word, which is able to save your souls.",
  "23": "*But be ye doers of the word, and not hearers only, deceiving yourselves.",
  "24": "For if a man be a hearer of the word, and not a doer; he shall be compared to a man beholding his natural countenance in a glass:",
  "25": "For he beheld himself, and went his way, and presently forgot what manner of man he was.",
  "26": "But he that shall look into the perfect law of liberty, and continue in it, not becoming a forgetful hearer, but a doer of the work; this man shall be blessed in his deed.",
  "27": "But if any man think himself to be religious, not bridling his tongue, but deceiving his own heart, this man's religion is vain.",
  "28": "Religion, pure and immaculate with God and the Father, is this: To visit the fatherless and widows in their tribulation, and to keep one's self immaculate from this world."
 },
 "2": {
  "1": "My *brethren, have not the faith of our Lord Jesus Christ of glory with respect of persons.",
  "2": "For if there come into your assembly a man having a golden ring, in splendid attire, and there come in also a poor man in mean dress,",
  "3": "And you fix your eyes on him that is clothed with the splendid robe, and say to him: Sit thou here in a good place: and say to the poor man: Stand thou there, or sit under my footstool:",
  "4": "Do you not judge within yourselves, and are become judges of unjust thoughts?",
  "5": "Hearken, my dearest brethren, hath not God chosen the poor of this world, rich in faith, and heirs of the kingdom which God hath promised to them that love him?",
  "6": "But you have dishonoured the poor man. Do not the rich oppress you by might; and do not they draw you before the judgment-seats?",
  "7": "Do not they blaspheme the good name that is invoked upon you?",
  "8": "If then you fulfil the royal law, according to the Scriptures: *Thou shalt love thy neighbour as thyself: you do well.",
  "9": "*But if you have respect to persons, you commit sin, being reproved by the law as transgressors.",
  "10": "*Now whosoever shall keep the whole law but offend in one point, is become guilty of all.",
  "11": "For he that said, Thou shalt not commit adultery, said also, Thou shalt not kill. Now if thou do not commit adultery, but shalt kill: thou art become a transgressor of the law.",
  "12": "So speak ye, and so do, as being to be judged by the law of liberty.",
  "13": "For judgment without mercy, to him that hath not done mercy: and mercy exalteth itself above judgment.",
  "14": "What shall it profit, my brethren, if a man say he hath faith, but hath not works? Shall faith be able to save him?",
  "15": "*And if a brother or sister be naked, and want daily food,",
  "16": "And one of you say to them: Go in peace, be you warmed and filled: yet give them not those things that are necessary for the body, what shall it profit?",
  "17": "Even so faith, if it have not works, is dead in itself.",
  "18": "But some men will say: Thou hast faith, and I have works: shew me thy faith without works; and I will shew thee my faith by works.",
  "19": "Thou believest that there is one God. Thou dost well: the devils also believe and tremble.",
  "20": "But wilt thou know, O vain man, that faith without works is dead?",
  "21": "*Was not Abraham, our father, justified by works, offering up Isaac, his son, upon the altar?",
  "22": "Seest thou that faith did co-operate with his works: and by works faith was made perfect?",
  "23": "And the Scripture was fulfilled, saying: *Abraham believed God, and it was reputed to him to justice, and he was called the friend of God.",
  "24": "Do you see that by works a man is justified, and not by faith only?",
  "25": "*And in like manner also Rahab, the harlot, was not she justified by works, receiving the messengers, and sending them out another way?",
  "26": "For as the body without the spirit is dead, so also faith without works is dead."
 },
 "3": {
  "1": "Be *not many masters, my brethren, knowing that you receive the greater judgment.",
  "2": "For in many things we all offend. If any man offend not in word; the same is a perfect man. He is able also with a bridle to lead about the whole body.",
  "3": "For if we put bits into the mouths of horses that they may obey us, and we turn about their whole body.",
  "4": "Behold also ships, whereas they are great, and are driven by strong winds, yet are they turned about with a small helm, whithersoever the force of the governor willeth.",
  "5": "Even so the tongue is indeed a little member, and boasteth great things. Behold how small a fire kindleth a great wood.",
  "6": "And the tongue is a fire, a world of iniquity. The tongue is placed among our members, which defileth the whole body, and inflameth the wheel of our nature, being set on fire by hell.",
  "7": "For every nature of beasts and of birds, and of serpents, and of the rest, is tamed, and hath been tamed by mankind:",
  "8": "But the tongue no man can tame: a restless evil, full of deadly poison.",
  "9": "By it we bless God and the Father; and by it we curse men, who are made after the likeness of God.",
  "10": "Out of the same mouth proceedeth blessing and cursing. My brethren, these things ought not so to be.",
  "11": "Doth a fountain send forth through the same passage sweet and bitter water?",
  "12": "Can the fig-tree, my brethren, bear grapes, or the vine, figs? So neither can the salt water yield sweet.",
  "13": "Who is a wise man, and endued with knowledge among you? Let him shew, by a good conversation, his work in the meekness of wisdom.",
  "14": "But if you have bitter zeal, and there be contentions in your hearts: glory not, and be not liars against the truth.",
  "15": "For this is not wisdom, descending from above: but earthly, sensual, diabolical.",
  "16": "For where envying and contention is, there is inconstancy, and every evil work.",
  "17": "But the wisdom which is from above, first indeed is chaste, then peaceable, modest, easy to be persuaded, consenting to the good, full of mercy, and good fruits, without judging, without dissimulation.",
  "18": "And the fruit of justice is sown in peace, to them that make peace."
 },
 "4": {
  "1": "From whence are wars and contentions among you? Are they not hence? from your concupiscences, which war in your members?",
  "2": "You covet, and have not: you kill, and envy, and can not obtain; you contend and war, and you have not, because you ask not.",
  "3": "You ask, and receive not: because you ask amiss; that you may consume it on your concupiscences.",
  "4": "Adulterers, know you not that the friendship of this world is the enemy of God? Whosoever, therefore, will be a friend of this world, becometh an enemy of God.",
  "5": "Or do you think that the Scripture saith in vain: To envy doth the spirit covet, which dwelleth in you?",
  "6": "But he giveth greater grace. Wherefore he saith: *God resisteth the proud, and giveth grace to the humble.",
  "7": "Be subject, therefore, to God, but resist the devil, and he will fly from you.",
  "8": "Approach to God, and he will approach to you. Cleanse your hands, ye sinners; and purify your hearts, ye double minded.",
  "9": "Be afflicted, and mourn, and weep: let your laughter be turned into mourning, and your joy into sorrow.",
  "10": "Be humbled in the sight of the Lord, and he will exalt you.",
  "11": "Detract not one another, brethren. He that detracteth his brother, or he that judgeth his brother, detracteth the law, and judgeth the law. But if thou judge the law, thou art not a doer of the law, but a judge.",
  "12": "There is one law-giver, and judge, who is able to destroy and to deliver.",
  "13": "*But who art thou, who judgest thy neighbour? Behold, now you who say: To-day or to-morrow we will go into such a city, and there we will spend a year, and will traffic, and make gain:",
  "14": "Whereas, you know not what shall be on the morrow.",
  "15": "For what is your life? It is a vapour which appeareth for a little while, and afterwards shall vanish away. For that you should say: If the Lord will; and, if we shall live, we will do this or that.",
  "16": "But now you glory in your arrogancies. All such glorying is wicked.",
  "17": "To him, therefore, who knoweth to do good, and doth it not, to him it is sin."
 },
 "5": {
  "1": "Go to now, ye rich men, weep and howl for your miseries, that shall come upon you.",
  "2": "Your riches are corrupted and your garments are moth-eaten.",
  "3": "Your gold and silver is rusted: and the rust of them shall be for a testimony against you, and shall eat your flesh as fire. You have stored up to yourselves wrath against the last days.",
  "4": "Behold the hire of the labourers, who have reaped your fields, of which you have defrauded them, crieth out: and the cry of them hath entered into the ears of the Lord of sabaoth.",
  "5": "You have feasted upon earth, and in luxuries you have nourished your hearts in the day of slaughter.",
  "6": "You have condemned and put to death the just one, and he resisted you not.",
  "7": "Be patient, therefore, brethren, until the coming of the Lord. Behold the husbandman waiteth for the precious fruit of the earth, patiently bearing till he receive the early and the latter rain.",
  "8": "Be you, therefore, also patient, and strengthen your hearts: for the coming of the Lord draweth near.",
  "9": "Murmur not, brethren, one against another, that you may not be judged. Behold the judge standeth before the door.",
  "10": "Take, brethren, for an example of suffering evil, of labour and patience, the prophets, who spoke in the name of the Lord.",
  "11": "Behold we account them blessed, who have endured. You have heard of the patience of Job, and you have seen the end of the Lord, that the Lord is merciful and compassionate.",
  "12": "But above all things, my brethren, *swear not, neither by heaven, nor by the earth, nor by any other oath. But let your speech be; yea, yea: no, no; that you fall not under judgment.",
  "13": "Is any of you sad? Let him pray. Is he cheerful in mind? Let him sing.",
  "14": "Is any man sick among you? Let him bring in the priests of the church, and let them pray over him, anointing him with oil, in the name of the Lord:",
  "15": "And the prayer of faith shall save the sick man: and the Lord shall raise him up: and if he be in sins, they shall be forgiven him.",
  "16": "Confess, therefore, your sins one to another; and pray one for another, that you may be saved: for the continual prayer of a just man availeth much.",
  "17": "*Elias was a man passible like unto us: and with prayer he prayed that it might not rain upon the earth, and it rained not for three years and six months.",
  "18": "And he prayed again: and the heaven gave rain, and the earth yielded her fruit.",
  "19": "My brethren, if any of you err from the truth, and any one convert him.",
  "20": "He must know, that he who causeth a sinner to be converted from the error of his way, shall save his soul from death, and shall cover a multitude of sins."
 }
}